/* Localized versions of Info.plist keys */

CFBundleName = "DSCore.framework";
CFBundleShortVersionString = "1.7.11";
CFBundleGetInfoString = "DSCore.framework version 1.7.11 (b201230), Copyright 2020 The DeployStudio Team.";
NSHumanReadableCopyright = "Copyright 2020 The DeployStudio Team.";
